{"Кондитер": [
  {
    "image": "https://petrograph.ru/wp-content/uploads/2023/12/mnogo-tortov-10.webp",
    "title": "Описание",
    "description": "Кондитер готовит сладкие изделия: торты, пирожные, печенье, шоколад. Он разрабатывает рецепты, выпекает, украшает десерты и следит за соблюдением санитарных норм. "
  },

  {
    "image": "https://www.marimedia.ru/media/news/88794/397a52949679b547c4d017380793c6af.jpg",
    "title": "Программа обучения",
    "description": "Основы кондитерского дела: Технологии теста, кремов, выпечки. Кулинарное искусство: Декорирование тортов, работа с шоколадом и сахаром. Производственные технологии: Разработка рецептов и организация производства. Пищевая безопасность: Соблюдение санитарных норм. Бизнес: Основы организации кондитерского бизнеса. "
  },

  {
    "image": "https://kaufland.media.schwarz/is/image/schwarz/cereal-products-pastries-detail-1?JGstbGVnYWN5LW9uc2l0ZS00JA==",
    "title": "Перспективы",
    "description": "Работать в кафе, ресторанах, кондитерских или открыть собственное дело."
  },

  {
    "image": "https://cgon.rospotrebnadzor.ru/upload/iblock/09a/yaow656unve04t3dv2gwaxtqd3mxv5kg/Is8yHkFDPqhdKyQwI5Rzfq31oepl1eX7fBxNcz2g.jpeg",
    "title": "Профессиональные навыки кондитера",
    "description": "Знание кулинарных технологий: Умение готовить тесто, кремы, выпекать изделия. Техника декорирования: Навыки украшения тортов, пирожных, десертов. Работа с оборудованием: Умение пользоваться кондитерскими инструментами и техникой. Творческий подход: Способность разрабатывать новые рецепты и оригинальные дизайны. Понимание санитарных норм: Соблюдение гигиенических стандартов при приготовлении пищи. Организация рабочего процесса: Эффективное планирование времени и ресурсов. "
  },

  {
    "image": "https://img.freepik.com/premium-photo/cup-coffee-sweet-cakes-with-berries_144962-3080.jpg",
    "title": "Личностные характеристики",
    "description": "Точность и внимательность: Важно соблюдать рецептуру и детали в декорировании. Терпимость и усидчивость: Кондитерская работа требует терпения и аккуратности. Креативность: Способность придумывать новые десерты и нестандартные решения. Ответственность: Качество продукции и соблюдение норм — важная часть работы. Командный дух: Важно уметь работать в команде на кухне. Стрессоустойчивость: Способность работать в условиях временных ограничений и высокого спроса. "
  }
]
}
